Repository: Kurozora/kurozora-app
Catalog: Kurozora/Supporting Files/Account.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es, es_419, fa, fi, fil, fr, he, hi, hu, hy, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Kurozora offers Sign in with Apple for users who want the extra peace of mind when it comes to security and privacy. Sign in with Apple is a convenient way to sign in to apps and sites while having more control over the information you share. Kurozora is restricted to asking only for your name and email address, and Apple won’t track your app activity or build a profile of you.
ar: يوفّر Kurozora ميزة تسجيل الدخول باستخدام Apple للمستخدمين الراغبين في مزيد من الاطمئنان فيما يتعلق بالأمان والخصوصية. تسجيل الدخول باستخدام Apple طريقة مريحة لتسجيل الدخول إلى التطبيقات والمواقع مع تحكّم أكبر في المعلومات التي تشاركها. يقتصر Kurozora على طلب اسمك وعنوان بريدك الإلكتروني فقط، ولن تتعقّب Apple نشاطك في التطبيق أو تنشئ ملفًا تعريفيًا عنك.
bn: নিরাপত্তা ও গোপনীয়তার ক্ষেত্রে যাঁরা বাড়তি নিশ্চিন্ততা চান, তাঁদের জন্য Kurozora-তে Sign in with Apple রয়েছে। Sign in with Apple হলো অ্যাপ ও সাইটে সাইন ইন করার একটি সুবিধাজনক উপায়, যেখানে আপনি কী তথ্য শেয়ার করবেন তার উপর আপনার বেশি নিয়ন্ত্রণ থাকে। Kurozora কেবল আপনার নাম ও ইমেল ঠিকানা চাইতে পারে, আর Apple আপনার অ্যাপ কার্যকলাপ ট্র্যাক করবে না বা আপনার কোনো প্রোফাইল তৈরি করবে না।
cs: Kurozora nabízí přihlášení přes Apple pro uživatele, kteří chtějí mít větší klid ohledně zabezpečení a soukromí. Přihlášení přes Apple je pohodlný způsob, jak se přihlašovat do aplikací a na webové stránky a přitom mít větší kontrolu nad informacemi, které sdílíte. Kurozora si může vyžádat pouze vaše jméno a e-mailovou adresu a Apple nesleduje vaši aktivitu v aplikaci ani o vás nevytváří profil.
da: Kurozora tilbyder Log ind med Apple til brugere, der ønsker ekstra ro i sindet, når det gælder sikkerhed og privatliv. Log ind med Apple er en nem måde at logge ind på apps og websteder på, samtidig med at du har mere kontrol over de oplysninger, du deler. Kurozora må kun bede om dit navn og din e-mailadresse, og Apple sporer ikke din app-aktivitet eller opbygger en profil af dig.
de: Kurozora bietet „Sign in with Apple“ für Nutzer, die in puncto Sicherheit und Datenschutz auf Nummer sicher gehen möchten. „Sign in with Apple“ ist eine bequeme Möglichkeit, sich bei Apps und Websites anzumelden und dabei mehr Kontrolle über die geteilten Informationen zu behalten. Kurozora darf nur nach Ihrem Namen und Ihrer E-Mail-Adresse fragen, und Apple verfolgt weder Ihre App-Aktivitäten noch erstellt es ein Profil von Ihnen.
el: Το Kurozora προσφέρει τη Σύνδεση με Apple για όσους θέλουν πρόσθετη ασφάλεια όσον αφορά την προστασία και το απόρρητο. Η Σύνδεση με Apple είναι ένας βολικός τρόπος για να συνδέεστε σε εφαρμογές και ιστότοπους, διατηρώντας μεγαλύτερο έλεγχο στις πληροφορίες που μοιράζεστε. Το Kurozora περιορίζεται στο να ζητά μόνο το όνομα και τη διεύθυνση email σας, και η Apple δεν θα παρακολουθεί τη δραστηριότητά σας στην εφαρμογή ούτε θα δημιουργήσει προφίλ για εσάς.
es: Kurozora ofrece Iniciar sesión con Apple para los usuarios que desean mayor tranquilidad en cuanto a seguridad y privacidad. Iniciar sesión con Apple es una forma cómoda de iniciar sesión en apps y sitios web, manteniendo un mayor control sobre la información que comparte. Kurozora se limita a solicitar únicamente su nombre y su dirección de correo electrónico, y Apple no rastreará su actividad en la app ni elaborará un perfil sobre usted.
es_419: Kurozora ofrece Iniciar sesión con Apple para los usuarios que desean mayor tranquilidad en cuanto a seguridad y privacidad. Iniciar sesión con Apple es una forma cómoda de acceder a apps y sitios mientras mantiene más control sobre la información que comparte. Kurozora se limita a solicitar únicamente su nombre y dirección de correo, y Apple no rastreará su actividad en la app ni creará un perfil sobre usted.
fa: Kurozora گزینه Sign in with Apple را برای کاربرانی فراهم می‌کند که در زمینه امنیت و حریم خصوصی خواهان آرامش خاطر بیشتری هستند. Sign in with Apple راهی آسان برای ورود به برنامه‌ها و سایت‌هاست که در عین حال کنترل بیشتری بر اطلاعاتی که به اشتراک می‌گذارید به شما می‌دهد. Kurozora تنها مجاز به درخواست نام و نشانی ایمیل شماست و Apple فعالیت شما در برنامه را رصد نمی‌کند و نمایه‌ای از شما نمی‌سازد.
fi: Kurozora tarjoaa Kirjaudu sisään Applella -toiminnon käyttäjille, jotka haluavat lisää mielenrauhaa turvallisuuden ja yksityisyyden suhteen. Kirjaudu sisään Applella on kätevä tapa kirjautua sovelluksiin ja sivustoille samalla, kun hallitsette paremmin jakamianne tietoja. Kurozora voi pyytää vain nimenne ja sähköpostiosoitteenne, eikä Apple seuraa sovellustoimintaanne tai luo teistä profiilia.
fil: Nag-aalok ang Kurozora ng Sign in with Apple para sa mga gumagamit na nais ng dagdag na kapanatagan ng isip pagdating sa seguridad at privacy. Ang Sign in with Apple ay isang maginhawang paraan upang mag-sign in sa mga app at site habang may mas malaking kontrol sa impormasyong ibinabahagi mo. Limitado ang Kurozora sa paghingi lamang ng iyong pangalan at email address, at hindi susubaybayan ng Apple ang iyong aktibidad sa app o magtatatag ng profile tungkol sa iyo.
fr: Kurozora propose Se connecter avec Apple pour les utilisateurs qui souhaitent une tranquillité d’esprit supplémentaire en matière de sécurité et de confidentialité. Se connecter avec Apple est un moyen pratique de se connecter aux apps et aux sites tout en gardant davantage de contrôle sur les informations que vous partagez. Kurozora se limite à demander uniquement votre nom et votre adresse e-mail, et Apple ne suit pas votre activité dans l’app et n’établit aucun profil vous concernant.
he: Kurozora מציעה התחברות עם Apple למשתמשים המעוניינים בשקט נפש נוסף בכל הנוגע לאבטחה ולפרטיות. התחברות עם Apple היא דרך נוחה להתחבר לאפליקציות ולאתרים תוך שמירה על שליטה רבה יותר במידע שאתם משתפים. Kurozora מוגבלת לבקש רק את שמכם וכתובת האימייל שלכם, ו-Apple לא תעקוב אחר הפעילות שלכם באפליקציה ולא תיצור עליכם פרופיל.
hi: Kurozora उन उपयोगकर्ताओं के लिए Sign in with Apple प्रदान करता है जो सुरक्षा और गोपनीयता के मामले में अतिरिक्त निश्चिंतता चाहते हैं। Sign in with Apple ऐप्स और साइटों में साइन इन करने का एक सुविधाजनक तरीका है, जिससे आप साझा की जाने वाली जानकारी पर अधिक नियंत्रण रखते हैं। Kurozora केवल आपका नाम और ईमेल पता पूछने तक सीमित है, और Apple आपकी ऐप गतिविधि को ट्रैक नहीं करेगा या आपकी प्रोफ़ाइल नहीं बनाएगा।
hu: A Kurozora a Bejelentkezés az Apple-lel lehetőséget kínálja azoknak a felhasználóknak, akik nagyobb biztonságra és adatvédelemre vágynak. A Bejelentkezés az Apple-lel kényelmes módja az alkalmazásokba és webhelyekre való belépésnek, miközben jobban kézben tarthatja a megosztott információkat. A Kurozora kizárólag az Ön nevét és e-mail-címét kérheti, az Apple pedig nem követi nyomon az alkalmazáshasználatát, és nem készít Önről profilt.
hy: Kurozora-ն առաջարկում է Sign in with Apple այն օգտատերերի համար, ովքեր ցանկանում են լրացուցիչ հանգստություն անվտանգության և գաղտնիության հարցում։ Sign in with Apple-ը հարմար եղանակ է հավելվածներ և կայքեր մուտք գործելու՝ ձեր կիսվող տեղեկությունների վրա ավելի մեծ վերահսկողություն ունենալով։ Kurozora-ն սահմանափակված է հարցնելու միայն ձեր անունն ու էլ. փոստի հասցեն, և Apple-ը չի հետևի ձեր հավելվածի ակտիվությանը կամ ձեր մասին պրոֆիլ չի կազմի։
id: Kurozora menawarkan Masuk dengan Apple bagi pengguna yang menginginkan ketenangan ekstra dalam hal keamanan dan privasi. Masuk dengan Apple adalah cara mudah untuk masuk ke aplikasi dan situs sambil memiliki kontrol lebih atas informasi yang Anda bagikan. Kurozora dibatasi untuk hanya meminta nama dan alamat email Anda, dan Apple tidak akan melacak aktivitas aplikasi Anda atau membuat profil tentang Anda.
it: Kurozora offre Accedi con Apple agli utenti che desiderano maggiore tranquillità in materia di sicurezza e privacy. Accedi con Apple è un modo comodo per accedere ad app e siti mantenendo un maggiore controllo sulle informazioni che condividi. Kurozora si limita a richiedere soltanto il tuo nome e il tuo indirizzo email, e Apple non monitorerà la tua attività nell'app né creerà un profilo su di te.
ja: Kurozoraは、セキュリティとプライバシーにさらなる安心を求めるユーザーのために、Appleでサインインを提供しています。Appleでサインインは、共有する情報をより細かく管理しながら、Appやサイトに便利にサインインできる方法です。Kurozoraが要求できるのはお名前とメールアドレスのみに制限されており、Appleがあなたのアプリの利用状況を追跡したり、プロフィールを作成したりすることはありません。
ko: Kurozora는 보안과 개인정보 보호에 있어 한층 더 안심하고 싶은 사용자를 위해 Apple로 로그인을 제공합니다. Apple로 로그인은 공유하는 정보를 더 잘 관리하면서 앱과 사이트에 편리하게 로그인하는 방법입니다. Kurozora는 사용자의 이름과 이메일 주소만 요청하도록 제한되며, Apple은 사용자의 앱 활동을 추적하거나 프로필을 생성하지 않습니다.
ms: Kurozora menawarkan Sign in with Apple untuk pengguna yang mahukan ketenangan tambahan dari segi keselamatan dan privasi. Sign in with Apple ialah cara mudah untuk log masuk ke aplikasi dan tapak sambil mempunyai kawalan lebih ke atas maklumat yang anda kongsi. Kurozora dihadkan untuk hanya meminta nama dan alamat e-mel anda, dan Apple tidak akan menjejak aktiviti aplikasi anda atau membina profil tentang anda.
nb: Kurozora tilbyr Logg på med Apple for brukere som ønsker ekstra trygghet når det gjelder sikkerhet og personvern. Logg på med Apple er en enkel måte å logge på apper og nettsteder på, samtidig som du får mer kontroll over hvilken informasjon du deler. Kurozora kan bare be om navnet og e-postadressen din, og Apple sporer ikke aktiviteten din i appen eller bygger en profil av deg.
nl: Kurozora biedt Log in met Apple voor gebruikers die extra gemoedsrust willen op het gebied van beveiliging en privacy. Log in met Apple is een handige manier om in te loggen bij apps en sites terwijl u meer controle houdt over de informatie die u deelt. Kurozora mag alleen om uw naam en e-mailadres vragen, en Apple volgt uw app-activiteit niet en bouwt geen profiel van u op.
pl: Kurozora oferuje logowanie z Apple dla użytkowników, którzy cenią dodatkowy spokój w kwestii bezpieczeństwa i prywatności. Logowanie z Apple to wygodny sposób logowania się do aplikacji i witryn przy zachowaniu większej kontroli nad udostępnianymi informacjami. Kurozora ma prawo poprosić wyłącznie o Twoje imię oraz adres e-mail, a Apple nie śledzi Twojej aktywności w aplikacji ani nie tworzy Twojego profilu.
pt_br: A Kurozora oferece o Iniciar Sessão com a Apple para usuários que desejam mais tranquilidade no que diz respeito à segurança e à privacidade. O Iniciar Sessão com a Apple é uma maneira conveniente de iniciar sessão em apps e sites com mais controle sobre as informações que você compartilha. A Kurozora está restrita a solicitar apenas seu nome e endereço de e-mail, e a Apple não rastreará sua atividade no app nem criará um perfil sobre você.
pt_pt: A Kurozora oferece o Sign in with Apple para os utilizadores que pretendem maior tranquilidade no que toca a segurança e privacidade. O Sign in with Apple é uma forma cómoda de iniciar sessão em aplicações e sites com maior controlo sobre a informação que partilha. A Kurozora está limitada a solicitar apenas o seu nome e endereço de e-mail, e a Apple não irá acompanhar a sua atividade na aplicação nem criar um perfil seu.
ro: Kurozora oferă funcția Conectare cu Apple pentru utilizatorii care doresc mai multă liniște în privința securității și confidențialității. Conectare cu Apple este o modalitate convenabilă de a vă conecta la aplicații și site-uri, având în același timp mai mult control asupra informațiilor pe care le partajați. Kurozora are permisiunea de a solicita doar numele și adresa de email, iar Apple nu vă va urmări activitatea în aplicație și nu va crea un profil despre dumneavoastră.
ru: Kurozora предлагает вход через Apple для пользователей, которым важно дополнительное спокойствие в вопросах безопасности и конфиденциальности. Вход через Apple — удобный способ входить в приложения и на сайты, сохраняя больший контроль над тем, какой информацией вы делитесь. Kurozora может запрашивать только ваше имя и адрес электронной почты, а Apple не отслеживает вашу активность в приложении и не создаёт ваш профиль.
sv: Kurozora erbjuder Logga in med Apple för användare som vill ha extra trygghet när det gäller säkerhet och integritet. Logga in med Apple är ett smidigt sätt att logga in på appar och webbplatser samtidigt som du har mer kontroll över den information du delar. Kurozora får endast be om ditt namn och din e-postadress, och Apple spårar inte din appaktivitet eller bygger en profil av dig.
ta: பாதுகாப்பு மற்றும் தனியுரிமை விஷயத்தில் கூடுதல் மன அமைதியை விரும்பும் பயனர்களுக்கு Kurozora, Sign in with Apple-ஐ வழங்குகிறது. Sign in with Apple என்பது நீங்கள் பகிரும் தகவல்கள் மீது அதிக கட்டுப்பாட்டைக் கொண்டிருக்கும் அதே வேளையில் ஆப்கள் மற்றும் தளங்களில் உள்நுழைய ஒரு வசதியான வழியாகும். Kurozora உங்கள் பெயர் மற்றும் மின்னஞ்சல் முகவரியை மட்டுமே கேட்க வரம்பிடப்பட்டுள்ளது, மேலும் Apple உங்கள் ஆப் செயல்பாட்டைக் கண்காணிக்காது அல்லது உங்களைப் பற்றிய சுயவிவரத்தை உருவாக்காது.
te: భద్రత, గోప్యత విషయంలో అదనపు మనశ్శాంతిని కోరుకునే వినియోగదారుల కోసం Kurozora, Sign in with Appleను అందిస్తుంది. Sign in with Apple అనేది యాప్‌లు, సైట్‌లలో సైన్ ఇన్ చేయడానికి ఒక సౌకర్యవంతమైన మార్గం, దీనితో మీరు పంచుకునే సమాచారంపై మీకు ఎక్కువ నియంత్రణ ఉంటుంది. Kurozora కేవలం మీ పేరు, ఇమెయిల్ చిరునామా మాత్రమే అడుగుతుంది, అలాగే Apple మీ యాప్ కార్యకలాపాలను ట్రాక్ చేయదు లేదా మీ ప్రొఫైల్‌ను రూపొందించదు.
th: Kurozora มี Sign in with Apple สำหรับผู้ใช้ที่ต้องการความอุ่นใจเป็นพิเศษในด้านความปลอดภัยและความเป็นส่วนตัว Sign in with Apple เป็นวิธีที่สะดวกในการลงชื่อเข้าใช้แอปและเว็บไซต์ พร้อมทั้งควบคุมข้อมูลที่คุณแชร์ได้มากขึ้น Kurozora ถูกจำกัดให้ขอเพียงชื่อและที่อยู่อีเมลของคุณเท่านั้น และ Apple จะไม่ติดตามกิจกรรมในแอปของคุณหรือสร้างโปรไฟล์ของคุณ
tr: Kurozora, güvenlik ve gizlilik söz konusu olduğunda fazladan gönül rahatlığı isteyen kullanıcılar için Apple ile Giriş Yap seçeneğini sunar. Apple ile Giriş Yap, paylaştığınız bilgiler üzerinde daha fazla denetime sahip olurken uygulamalara ve sitelere giriş yapmanın pratik bir yoludur. Kurozora yalnızca adınızı ve e-posta adresinizi istemekle sınırlıdır ve Apple uygulama etkinliğinizi izlemez veya hakkınızda bir profil oluşturmaz.
uk: Kurozora пропонує вхід через Apple для користувачів, які прагнуть додаткового спокою щодо безпеки та конфіденційності. Вхід через Apple — це зручний спосіб входити до застосунків і сайтів, маючи більше контролю над інформацією, якою ви ділитеся. Kurozora обмежено запитом лише вашого імені та адреси електронної пошти, а Apple не відстежуватиме вашу активність у застосунку та не створюватиме ваш профіль.
ur: Kurozora ان صارفین کے لیے Sign in with Apple پیش کرتا ہے جو سلامتی اور رازداری کے معاملے میں اضافی ذہنی سکون چاہتے ہیں۔ Sign in with Apple ایپس اور سائٹس میں سائن اِن کرنے کا ایک آسان طریقہ ہے، جس میں آپ اپنی شیئر کردہ معلومات پر زیادہ کنٹرول رکھتے ہیں۔ Kurozora صرف آپ کا نام اور ای میل پتہ طلب کرنے تک محدود ہے، اور Apple آپ کی ایپ سرگرمی کو ٹریک نہیں کرے گا اور نہ ہی آپ کا کوئی پروفائل بنائے گا۔
vi: Kurozora cung cấp Đăng nhập bằng Apple cho những người dùng muốn yên tâm hơn về bảo mật và quyền riêng tư. Đăng nhập bằng Apple là một cách thuận tiện để đăng nhập vào ứng dụng và trang web trong khi vẫn kiểm soát tốt hơn thông tin bạn chia sẻ. Kurozora bị giới hạn chỉ được yêu cầu tên và địa chỉ email của bạn, và Apple sẽ không theo dõi hoạt động ứng dụng của bạn hay xây dựng hồ sơ về bạn.
zh_hans: Kurozora 为注重安全与隐私的用户提供「通过 Apple 登录」。这是一种便捷的登录应用和网站的方式，让您更好地掌控所分享的信息。Kurozora 仅会请求您的姓名和电子邮件地址，且 Apple 不会追踪您的应用活动，也不会为您建立个人档案。
zh_hant: Kurozora 為注重安全與隱私的使用者提供「透過 Apple 登入」，讓您更加安心。「透過 Apple 登入」是登入 App 與網站的便利方式，同時讓您能更妥善地掌控所分享的資訊。Kurozora 僅能要求您的姓名與電子郵件地址，而 Apple 不會追蹤您的 App 活動，也不會建立您的個人檔案。

source: Kurozora+ Required
ar: يتطلب Kurozora+
bn: Kurozora+ প্রয়োজন
cs: Vyžadováno Kurozora+
da: Kurozora+ kræves
de: Kurozora+ erforderlich
el: Απαιτείται Kurozora+
es: Se requiere Kurozora+
es_419: Se requiere Kurozora+
fa: Kurozora+ لازم است
fi: Kurozora+ vaaditaan
fil: Kailangan ang Kurozora+
fr: Kurozora+ requis
he: נדרש Kurozora+
hi: Kurozora+ आवश्यक है
hu: Kurozora+ szükséges
hy: Պահանջվում է Kurozora+
id: Memerlukan Kurozora+
it: Kurozora+ richiesto
ja: Kurozora+が必要です
ko: Kurozora+ 필요
ms: Kurozora+ Diperlukan
nb: Krever Kurozora+
nl: Kurozora+ vereist
pl: Wymagane Kurozora+
pt_br: Kurozora+ necessário
pt_pt: Kurozora+ Necessário
ro: Necesită Kurozora+
ru: Требуется Kurozora+
sv: Kurozora+ krävs
ta: Kurozora+ தேவை
te: Kurozora+ అవసరం
th: ต้องมี Kurozora+
tr: Kurozora+ Gerekli
uk: Потрібен Kurozora+
ur: Kurozora+ درکار ہے
vi: Yêu Cầu Kurozora+
zh_hans: 需要 Kurozora+
zh_hant: 需要 Kurozora+

source: Make your home screen stand out with premium and limited time app icons.
ar: اجعل شاشتك الرئيسية مميزة بأيقونات تطبيق مدفوعة ومحدودة الوقت.
bn: প্রিমিয়াম ও সীমিত সময়ের অ্যাপ আইকন দিয়ে আপনার হোম স্ক্রিনকে আলাদা করে তুলুন।
cs: Odliš svou domovskou obrazovku prémiovými a časově omezenými ikonami aplikace.
da: Få din hjemmeskærm til at skille sig ud med premium-app-ikoner og ikoner i begrænset tid.
de: Lass deinen Home-Bildschirm mit Premium- und zeitlich begrenzten App-Symbolen herausstechen.
el: Κάνε την αρχική σου οθόνη να ξεχωρίζει με premium και περιορισμένης διάρκειας εικονίδια εφαρμογής.
es: Haz que tu pantalla de inicio destaque con iconos de app premium y de tiempo limitado.
es_419: Haz que tu pantalla de inicio destaque con iconos de app premium y por tiempo limitado.
fa: با نمادهای برنامه ویژه و محدود به زمان، صفحه اصلی خود را متمایز کن.
fi: Tee aloitusnäytöstäsi näyttävä premium- ja rajoitetun ajan sovelluskuvakkeilla.
fil: Pagandahin ang iyong home screen gamit ang premium at limited time na mga app icon.
fr: Démarque ton écran d’accueil avec des icônes d’app premium et en édition limitée.
he: גרמו למסך הבית שלכם לבלוט עם אייקוני אפליקציה פרימיום ולזמן מוגבל.
hi: प्रीमियम और सीमित समय के ऐप आइकनों के साथ अपनी होम स्क्रीन को खास बनाओ।
hu: Tedd egyedivé a kezdőképernyődet prémium és limitált ideig elérhető app ikonokkal.
hy: Աչքի գցիր քո հիմնական էկրանը պրեմիում և սահմանափակ ժամանակով հասանելի հավելվածի պատկերակներով։
id: Buat layar utama kamu menonjol dengan ikon aplikasi premium dan edisi waktu terbatas.
it: Fai risaltare la tua schermata Home con icone dell'app premium e a tempo limitato.
ja: プレミアムや期間限定のAppアイコンで、ホーム画面をひときわ目立たせよう。
ko: 프리미엄 및 한정 기간 앱 아이콘으로 홈 화면을 돋보이게 만들어 보세요.
ms: Serikan skrin utama anda dengan ikon aplikasi premium dan edisi masa terhad.
nb: Få hjemskjermen din til å skille seg ut med eksklusive appikoner og appikoner for begrenset tid.
nl: Laat je beginscherm opvallen met premium app-symbolen voor beperkte tijd.
pl: Spraw, by Twój ekran główny się wyróżniał, dzięki ikonom aplikacji premium oraz tym dostępnym przez ograniczony czas.
pt_br: Destaque sua tela de início com ícones de app premium e por tempo limitado.
pt_pt: Destaca o teu ecrã principal com ícones de aplicação premium e por tempo limitado.
ro: Fă-ți ecranul principal să iasă în evidență cu pictograme de aplicație premium și pe timp limitat.
ru: Сделай свой домашний экран особенным с премиальными и ограниченными по времени иконками приложения.
sv: Få din hemskärm att sticka ut med premium-appikoner och tidsbegränsade appikoner.
ta: பிரீமியம் மற்றும் வரையறுக்கப்பட்ட கால ஆப் ஐகான்களுடன் உங்கள் முகப்புத் திரையைத் தனித்து நிற்க வையுங்கள்.
te: ప్రీమియం, పరిమిత కాలపు యాప్ ఐకాన్‌లతో మీ హోమ్ స్క్రీన్‌ను ప్రత్యేకంగా నిలబెట్టండి.
th: ทำให้หน้าจอโฮมของคุณโดดเด่นด้วยไอคอนแอปแบบพรีเมียมและรุ่นลิมิเต็ด
tr: Premium ve sınırlı süreli uygulama simgeleriyle ana ekranını öne çıkar.
uk: Вирізни свій головний екран преміальними та обмеженими в часі іконками застосунку.
ur: پریمیم اور محدود مدت کے ایپ آئیکنز کے ساتھ اپنی ہوم اسکرین کو نمایاں بنائیں۔
vi: Làm cho màn hình chính của bạn nổi bật với các biểu tượng ứng dụng cao cấp và phiên bản giới hạn thời gian.
zh_hans: 用高级版和限时应用图标，让你的主屏幕脱颖而出。
zh_hant: 用尊榮與限時的 App 圖示，讓你的主畫面與眾不同。

source: Manage Subscriptions
ar: إدارة الاشتراكات
bn: সাবস্ক্রিপশন পরিচালনা করুন
cs: Spravovat předplatné
da: Administrer abonnementer
de: Abonnements verwalten
el: Διαχείριση συνδρομών
es: Gestionar suscripciones
es_419: Administrar suscripciones
fa: مدیریت اشتراک‌ها
fi: Hallinnoi tilauksia
fil: Pamahalaan ang mga Subscription
fr: Gérer les abonnements
he: ניהול מינויים
hi: सदस्यताएँ प्रबंधित करें
hu: Előfizetések kezelése
hy: Կառավարել բաժանորդագրությունները
id: Kelola Langganan
it: Gestisci abbonamenti
ja: サブスクリプションを管理
ko: 구독 관리
ms: Urus Langganan
nb: Administrer abonnementer
nl: Abonnementen beheren
pl: Zarządzaj subskrypcjami
pt_br: Gerenciar assinaturas
pt_pt: Gerir Subscrições
ro: Gestionați abonamentele
ru: Управление подписками
sv: Hantera prenumerationer
ta: சந்தாக்களை நிர்வகியுங்கள்
te: సబ్‌స్క్రిప్షన్‌లను నిర్వహించండి
th: จัดการการสมัครสมาชิก
tr: Abonelikleri Yönet
uk: Керування підписками
ur: سبسکرپشنز کا انتظام کریں
vi: Quản Lý Gói Đăng Ký
zh_hans: 管理订阅
zh_hant: 管理訂閱項目

source: Not interactive
ar: غير تفاعلي
bn: ইন্টারঅ্যাক্টিভ নয়
cs: Není interaktivní
da: Ikke interaktiv
de: Nicht interaktiv
el: Μη διαδραστικό
es: No interactivo
es_419: No interactivo
fa: غیرتعاملی
fi: Ei vuorovaikutteinen
fil: Hindi interactive
fr: Non interactif
he: לא אינטראקטיבי
hi: इंटरैक्टिव नहीं
hu: Nem interaktív
hy: Ոչ ինտերակտիվ
id: Tidak interaktif
it: Non interattivo
ja: 対話的ではありません
ko: 대화형이 아닙니다
ms: Tidak interaktif
nb: Ikke interaktiv
nl: Niet interactief
pl: Brak trybu interaktywnego
pt_br: Não interativo
pt_pt: Não interativo
ro: Neinteractiv
ru: Не интерактивно
sv: Inte interaktiv
ta: ஊடாடாதது
te: ఇంటరాక్టివ్ కాదు
th: ไม่สามารถโต้ตอบได้
tr: Etkileşimli değil
uk: Не інтерактивно
ur: غیر تعاملی
vi: Không tương tác
zh_hans: 非交互式
zh_hant: 非互動式

# onboarding.appleAuthenticationFailedMessage
source: Authentication failed by Apple. Please try again.
ar: فشلت المصادقة من قِبل Apple. يُرجى المحاولة مرة أخرى.
bn: Apple দ্বারা অনুমোদন ব্যর্থ হয়েছে। অনুগ্রহ করে আবার চেষ্টা করুন।
cs: Ověření přes Apple selhalo. Zkuste to prosím znovu.
da: Godkendelsen mislykkedes hos Apple. Prøv venligst igen.
de: Die Authentifizierung durch Apple ist fehlgeschlagen. Bitte versuchen Sie es erneut.
el: Η ταυτοποίηση από την Apple απέτυχε. Δοκιμάστε ξανά.
es: Apple no pudo completar la autenticación. Inténtelo de nuevo.
es_419: Apple no pudo completar la autenticación. Vuelva a intentarlo.
fa: احراز هویت توسط Apple ناموفق بود. لطفاً دوباره تلاش کنید.
fi: Apple-todennus epäonnistui. Yrittäkää uudelleen.
fil: Nabigo ang pagpapatotoo ng Apple. Pakisubukang muli.
fr: Échec de l’authentification par Apple. Veuillez réessayer.
he: האימות נכשל על ידי Apple. נא לנסות שוב.
hi: Apple द्वारा प्रमाणीकरण विफल रहा। कृपया पुनः प्रयास करें।
hu: Az Apple-hitelesítés sikertelen volt. Kérjük, próbálja újra.
hy: Apple-ի կողմից նույնականացումը ձախողվեց։ Խնդրում ենք կրկին փորձել։
id: Autentikasi gagal oleh Apple. Harap coba lagi.
it: Autenticazione non riuscita da parte di Apple. Riprova.
ja: Appleによる認証に失敗しました。もう一度お試しください。
ko: Apple 인증에 실패했습니다. 다시 시도해 주세요.
ms: Pengesahan gagal oleh Apple. Sila cuba lagi.
nb: Autentiseringen mislyktes hos Apple. Prøv igjen.
nl: Verificatie door Apple is mislukt. Probeer het opnieuw.
pl: Uwierzytelnianie przez Apple nie powiodło się. Spróbuj ponownie.
pt_br: Falha na autenticação pela Apple. Tente novamente.
pt_pt: A autenticação pela Apple falhou. Tente novamente.
ro: Autentificarea prin Apple a eșuat. Vă rugăm să încercați din nou.
ru: Не удалось пройти аутентификацию через Apple. Повторите попытку.
sv: Autentiseringen misslyckades hos Apple. Försök igen.
ta: Apple மூலம் அங்கீகாரம் தோல்வியடைந்தது. மீண்டும் முயற்சிக்கவும்.
te: Apple ద్వారా ప్రామాణీకరణ విఫలమైంది. దయచేసి మళ్లీ ప్రయత్నించండి.
th: การยืนยันตัวตนโดย Apple ล้มเหลว โปรดลองอีกครั้ง
tr: Apple ile kimlik doğrulama başarısız oldu. Lütfen tekrar deneyin.
uk: Не вдалося пройти автентифікацію через Apple. Будь ласка, спробуйте ще раз.
ur: Apple کی جانب سے تصدیق ناکام ہو گئی۔ براہِ کرم دوبارہ کوشش کریں۔
vi: Xác thực bằng Apple thất bại. Vui lòng thử lại.
zh_hans: Apple 验证失败。请重试。
zh_hant: Apple 驗證失敗。請再試一次。
